[
  {
    "jahrzehnt": "1940er",
    "ereignisse": [
      {
        "jahr": 1948,
        "beschreibung": "Vier Jahre nach dem kriegsbedingten Umzug ins österreichische Gmünd entsteht dort der erste Sportwagen mit dem Namen Porsche, der 356 'Nr. 1' Roadster."
      },
      {
        "jahr": 1949,
        "beschreibung": "Porsche kehrt im November nach Stuttgart zurück."
      }
    ]
  },
  {
    "jahrzehnt": "1950er",
    "ereignisse": [
      {
        "jahr": 1950,
        "beschreibung": "Im März startet in Stuttgart-Zuffenhausen in einer vom Karosseriewerk Reutter angemieteten Halle die Serienproduktion des 356."
      },
      {
        "jahr": 1951,
        "beschreibung": "Am 30. Januar stirbt Firmengründer Prof. Dr. Ing. h.c. Ferdinand Porsche mit 75 Jahren. Beim ersten Werkseinsatz erreicht Porsche in Le Mans den Klassensieg im 356 SL."
      },
      {
        "jahr": 1952,
        "beschreibung": "Zum Jahresbeginn erscheint die erste Ausgabe des Kundenmagazins Christophorus."
      },
      {
        "jahr": 1953,
        "beschreibung": "Im Juni gehen in Le Mans erstmals zwei Porsche 550 an den Start und belegen die ersten beiden Plätze in der 1,5-Liter-Klasse."
      },
      {
        "jahr": 1956,
        "beschreibung": "Am 16. März wird in Zuffenhausen der 10.000. Porsche-Sportwagen produziert. Porsche gewinnt erstmals die Targa Florio."
      },
      {
        "jahr": 1958,
        "beschreibung": "Beim Formel-2-Rennen Coupe Internationale de Vitesse in Reims bezwingt der Franzose Jean Behra die etablierte Konkurrenz in einem Porsche 718 RSK."
      }
    ]
  },
  {
    "jahrzehnt": "1960er",
    "ereignisse": [
      {
        "jahr": 1961,
        "beschreibung": "Porsche steigt mit dem vierzylindrigen Monoposto 718/2 in die Formel 1 ein."
      },
      {
        "jahr": 1963,
        "beschreibung": "Auf der Internationalen Automobilausstellung (IAA) in Frankfurt am Main präsentiert Porsche den Prototyp des neuen 901."
      },
      {
        "jahr": 1964,
        "beschreibung": "Am 14. September läuft das erste Serienmodell des 901 vom Band, später wird der Typ in 911 umbenannt."
      },
      {
        "jahr": 1968,
        "beschreibung": "Bei der prestigeträchtigen Rallye Monte Carlo gehen Vic Elford und David Stone im 911 T als Gesamtsieger hervor."
      },
      {
        "jahr": 1969,
        "beschreibung": "Mit dem unter der Regie von Ferdinand Piëch entwickelten 908/02 sichert sich das Unternehmen die Markenweltmeisterschaft für Sportwagen."
      }
    ]
  },
  {
    "jahrzehnt": "1970er",
    "ereignisse": [
      {
        "jahr": 1970,
        "beschreibung": "Porsche feiert in Le Mans den historischen ersten Gesamtsieg mit dem 917. Am Steuer: Hans Herrmann und Richard Attwood."
      },
      {
        "jahr": 1971,
        "beschreibung": "Im Sommer beginnt der Umzug der Abteilungen Konstruktion, Versuch und Design in das neue Entwicklungszentrum in Weissach."
      },
      {
        "jahr": 1972,
        "beschreibung": "Die Dr. Ing. h.c. F. Porsche KG wird in eine Aktiengesellschaft umgewandelt. Zugleich beschließen die Eigentümerfamilien Porsche und Piëch, Führungspositionen nicht mehr mit Familienmitgliedern zu besetzen."
      },
      {
        "jahr": 1974,
        "beschreibung": "Auf dem Pariser Automobilsalon überrascht Porsche die Weltöffentlichkeit mit dem 911 Turbo, der als schnellstes Serienfahrzeug seiner Zeit gilt."
      },
      {
        "jahr": 1976,
        "beschreibung": "Der 924 feiert als erstes Frontmotormodell in Transaxle-Bauweise seine Premiere."
      },
      {
        "jahr": 1977,
        "beschreibung": "Der 928 folgt als luxuriöser Hochleistungssportwagen mit V8-Leichtmetallmotor."
      }
    ]
  },
  {
    "jahrzehnt": "1980er",
    "ereignisse": [
      {
        "jahr": 1982,
        "beschreibung": "Mit dem 944 stellt Porsche die dritte Transaxle-Baureihe vor. Das 911 SC Cabriolet wird präsentiert, das erste komplett offene Modell nach 19 Jahren. In Le Mans erreicht Porsche mit dem neuen 956 einen Dreifachsieg."
      },
      {
        "jahr": 1984,
        "beschreibung": "Im McLaren MP4/2 tritt der von Porsche entwickelte Formel-1-TAG-Turbomotor seinen Siegeszug an, Niki Lauda wird Weltmeister vor Alain Prost. Porsche siegt bei der Rallye Paris–Dakar im Allrad-Elfer."
      },
      {
        "jahr": 1985,
        "beschreibung": "Der Supersportwagen 959 belegt eindrucksvoll die technische Kompetenz der Marke. Porsche erringt zum vierten Mal in Folge den Sieg in der Markenweltmeisterschaft – nun mit dem 962."
      },
      {
        "jahr": 1988,
        "beschreibung": "Zum 25. Jubiläum des Elfers wird erstmals ein allradgetriebenes Serienmodell des 911 angeboten."
      }
    ]
  },
  {
    "jahrzehnt": "1990er",
    "ereignisse": [
      {
        "jahr": 1992,
        "beschreibung": "Wendelin Wiedeking wird am 1. Oktober zum Sprecher des Vorstands berufen."
      },
      {
        "jahr": 1993,
        "beschreibung": "Auf der Detroit Motor Show begeistert das Concept Car Boxster das Publikum. Drei Jahre später geht es in Serie."
      },
      {
        "jahr": 1994,
        "beschreibung": "In Peking stellt Porsche mit dem Familienauto C88 eine eigens für den chinesischen Markt konzipierte Studie vor."
      },
      {
        "jahr": 1996,
        "beschreibung": "Am 15. Juli läuft in Zuffenhausen der 1.000.000. Porsche vom Band."
      },
      {
        "jahr": 1998,
        "beschreibung": "Am 27. März verstirbt Ferry Porsche mit 88 Jahren in Zell am See."
      }
    ]
  },
  {
    "jahrzehnt": "2000er",
    "ereignisse": [
      {
        "jahr": 2000,
        "beschreibung": "Am 7. Februar erfolgt der erste Spatenstich für das neue Porsche-Werk in Leipzig."
      },
      {
        "jahr": 2002,
        "beschreibung": "Das Werk wird offiziell eröffnet. Im selben Jahr läuft dort der Cayenne vom Band, das erste viertürige Modell der Marke."
      },
      {
        "jahr": 2003,
        "beschreibung": "Der ebenfalls in Leipzig gefertigte Carrera GT kommt mit 450 kW (612 PS) als bislang stärkster Porsche-Seriensportwagen auf den Markt."
      },
      {
        "jahr": 2006,
        "beschreibung": "Mit dem RS Spyder gewinnt Porsche die LMP2-Meisterschaft der American Le Mans Series."
      },
      {
        "jahr": 2007,
        "beschreibung": "Am 26. Januar wird Dr. Wolfgang Porsche zum Aufsichtsratsvorsitzenden der Porsche AG gewählt."
      },
      {
        "jahr": 2009,
        "beschreibung": "Im Januar öffnet der spektakuläre Neubau des Porsche Museums in Zuffenhausen seine Pforten. Am 19. April wird der Panamera im 94. Stock des Shanghai World Finance Center vorgestellt."
      }
    ]
  },
  {
    "jahrzehnt": "2010er",
    "ereignisse": [
      {
        "jahr": 2012,
        "beschreibung": "Am 5. April verstirbt Ferdinand Alexander Porsche, der Schöpfer des 911, mit 76 Jahren."
      },
      {
        "jahr": 2013,
        "beschreibung": "Der Hochleistungssportwagen 918 Spyder erzielt auf der Nürburgring-Nordschleife mit 6 Minuten und 57 Sekunden einen historischen Rundenrekord. Auf den Messen in Los Angeles und Tokio wird der Macan als drittes viertüriges Modell präsentiert."
      },
      {
        "jahr": 2015,
        "beschreibung": "Die Konzeptstudie Mission E markiert den Einstieg von Porsche in die Elektromobilität. Im Oktober wird Oliver Blume neuer Vorstandsvorsitzender der Porsche AG."
      },
      {
        "jahr": 2017,
        "beschreibung": "Der 1.000.000. Porsche 911 verlässt das Werk. In der FIA-Langstrecken-Meisterschaft erringt Porsche im dritten Jahr in Folge das Triple: Le-Mans-Gesamtsieg, Hersteller- und Fahrer-Weltmeisterschaft."
      },
      {
        "jahr": 2019,
        "beschreibung": "Am 4. September wird der Taycan, der erste rein elektrisch betriebene Porsche, der Weltöffentlichkeit vorgestellt."
      }
    ]
  },
  {
    "jahrzehnt": "2020er",
    "ereignisse": [
      {
        "jahr": 2020,
        "beschreibung": "Porsche bestätigt mit dem LMDh-Projekt die Rückkehr in die Top-Liga des Langstreckensports."
      },
      {
        "jahr": 2022,
        "beschreibung": "Am 29. September startet die Porsche AG mit einem erfolgreichen Börsengang in eine neue Ära."
      }
    ]
  }
]